
<?php include "header.php"; ?>
    <style>
        .company-info {
            padding: 50px 0;
        }
        .company-info h2 ,h3 {
            color: #ffd000; /* Цвет заголовка */
        }
        .company-info p {
            padding-top: 3%;
            font-size: 16px;
        }
        .company-info img {
            display: block;
            margin: 0 auto; /* Располагаем изображение по центру */
            width: 25%; /* Увеличиваем ширину изображения */
            max-width: 100%;
            height: auto;
            border-radius: 10px; /* Добавляем скругление углов */
            box-shadow: 0 4px 6px rgba(0, 0, 0, 0.1); /* Добавляем тень */
        }
        .company-info img + p::after {
            content: "";
            display: block;
            width: 100%;
            margin-top: 10px;
            border-top: 3px solid #ffd000; /* Зеленый цвет линии */
        }
    </style>
<body>
<div class="container">
    <div class="company-info">
        <h2>Техническое обслуживание оргтехники от компании "PrinTelo"</h2>
        <img src="https://lekom.ru/lekom_maintenance/images/title_2_bg.webp" alt="Company Image">
        <p>
            Регулярное техническое обслуживание оргтехники — это залог её исправного функционирования и длительного срока эксплуатации.
        </p>
        <h3>Техническое обслуживание оргтехники</h3>
        <p>
            Регулярное техническое обслуживание оргтехники — это залог её исправного функционирования и длительного срока эксплуатации. Весь спектр услуг в данной сфере предлагает компания «ПРИНТЕЛО». Мы гарантируем качественное выполнение работ, индивидуальный подход, высокий уровень сервиса и доступные цены. Обращайтесь, сотрудничество с нами вас не разочарует.
        </p>
        <h3>Что включает обслуживание оргтехники?</h3>
        <p>
            Для поддержания нормальной работоспособности имеющейся в вашем распоряжении техники необходимо позаботиться о выполнении рекомендаций производителя. Одна из них — регулярное техническое обслуживание оргтехники. Этим термином называют комплекс мероприятий, без осуществления которых нельзя добиться хорошей работы оборудования. Кроме того, существенно сократится срок службы.</br>
            В категорию оргтехники включают достаточно широкий спектр устройств: принтеры и ксероксы, факсы, шредеры и многое другое. Все они имеют достаточно сложную конструкцию, нуждающуюся в регулярном осмотре, профилактике и устранении неисправностей. Заказывая обслуживание оргтехники в городе Москве у нас, вы получаете в своё распоряжение весь комплекс необходимых мероприятий. Они включают
        </p>
    </div>
</div>
<?php include "foter.php"; ?>
</body>


