<?php include "header.php"; ?>
<style>
    .company-info {
        padding: 50px 0;
    }

    .company-info h2 {
        color: #3b7a57; /* Цвет заголовка */
    }

    .company-info p {
        font-size: 18px;
        position: relative;
        padding-left: 20px;
    }

    .company-info p::before {
        content: "";
        position: absolute;
        left: 0;
        top: 0;
        width: 10px;
        height: 10px;
        background-color: #00853d; /* Зеленый цвет */
        border-radius: 50%;
    }

    .company-info img {
        width: 35%;
        max-width: 100%;
        height: auto;
    }
</style>
<body>
<div class="container">
    <div class="company-info">
        <h2>Ремонт</h2>
        <p>
            Одно из ключевых направлений «ПРИНТЭКО» — это оказание полного технического обслуживания парка компьютеров и оргтехники в гарантийный и постгарантийный период. Филиалы сервисных центров по ремонту и обслуживанию офисной оргтехники расположены по всей России.Обслуживание оргтехники от компании «ПРИНТЭКО» это выгодная цена и высокое качество сервиса.</br>

            Мы предлагаем различные схемы обслуживания и ремонта офисной оргтехники и компьютеров в Москве и других регионах, как в рамках типовых сервисных договоров, так и используя индивидуальный подход под конкретные задачи клиента.</br>

            Это позволяет найти наиболее удобный и выгодный для Вас вариант сервиса.</br>
        </p>
        <h2>Обслуживание</h2>
        <p>
            «ПРИНТЭКО» предоставляет комплекс мероприятий по сервисному обслуживанию копировально-множительной техники, включающий:

        </p>
        <h2>Три преимущества ИТ аутсорсинга от «Принтэко»:</h2>

        <p>
            техническое администрирование;</br>
            мониторинг и контроль технического состояния парка печатной техники;</br>
            выезд инженера к заказчику;</br>
            инвентаризация парка техники;</br>
            техническая поддержка пользователей;</br>
            ремонт и обслуживание оргтехники;</br>
            регламентные и профилактические работы;</br>
            ремонтно-восстановительные работы;</br>
            обеспечение оборудования расходными материалами и запасными частями;</br>
            создание и поддержание оперативного резерва запасных частей на территории заказчика;</br>
            проведение технических экспертиз оборудования;</br>
            установка и настройка нового оборудования (подключение к сети и настройка специализированного программного обеспечения);</br>
            перемещение оборудования внутри и между объектами заказчика;</br>
            вывоз отработанных расходных материалов и запасных частей (утилизация);</br>
            SLA или ServiceLevelAgreement – скорость реагирования и оказания услуги.
        </p>
        <div class="row mt-3">
            <div class="col-md-12 text-left">
                <a href="company.php" class="btn btn-success">Заказать услугу</a>
            </div>
        </div>
    </div>
</div>
<?php include "foter.php"; ?>
</body>
